@create_tables.sql

@insert_division.sql 1 'Кемеровское ПАТП №1' 'Автобусный парк' 'ул. Терешковой, 47, Кемерово'
@insert_division.sql 2 'Троллейбусное депо №1' 'Троллейбусное депо' 'пр. Ленина, 125, Кемерово'
@insert_division.sql 3 'Кемеровское ПАТП №2' 'Автобусный парк' 'ул. Захарова, 16, Кемерово'
@insert_division.sql 4 'Таксопарк "Сибирь"' 'Таксомоторный парк' 'пр. Химиков, 35, Кемерово'
@insert_division.sql 5 'Автоколонна №1234' 'Грузовые перевозки' 'ш. Строителей, 18, Кемерово'
@insert_division.sql 6 'Спецавтохозяйство' 'Спецтранспорт' 'ул. 1-я Стахановская, 65, Кемерово'
@insert_division.sql 7 'Учебный центр' 'Подготовка водителей' 'ул. Карболитовская, 22, Кемерово'
@insert_division.sql 8 'Троллейбусное депо №2' 'Троллейбусное депо' 'ул. Красноармейская, 82, Кемерово'
@insert_division.sql 9 'Троллейбусное депо №3' 'Троллейбусное депо' 'пр. Октябрьский, 55, Кемерово'
@insert_division.sql 10 'Автобусный парк №3' 'Автобусный парк' 'ул. Тухачевского, 45, Кемерово'
